{"<N>":0,"<s>":1,"<pad>":2,"</s>":3,"<unk>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"ĠN":262,"ĠR":263,"ĠB":264,"Ġ1":265,"ĠQ":266,"Ġ2":267,"ĠK":268,"Ġ3":269,"Ġ4":270,"xd":271,"Ġe":272,"Ġd":273,"Ġc":274,"Ġ5":275,"ĠNf":276,"xe":277,"xc":278,"ĠNc":279,"Ġa":280,"Ġb":281,"xf":282,"Ġg":283,"Ġf":284,"Ġh":285,"ĠBe":286,"Ġ6":287,"ĠNd":288,"ĠO":289,"ĠRa":290,"ĠBd":291,"ĠNe":292,"ĠRe":293,"ĠRd":294,"xb":295,"ĠRc":296,"ĠBg":297,"ĠKf":298,"ĠRf":299,"xg":300,"ĠQd":301,"Ġ7":302,"ĠKg":303,"ĠQc":304,"ĠQe":305,"ĠBb":306,"ĠRb":307,"ĠBf":308,"ĠNb":309,"Ġ8":310,"ĠKe":311,"ĠBc":312,"Ġ9":313,"Ġ10":314,"Ġ11":315,"Ġ12":316,"Ġ13":317,"Ġ14":318,"Ġ15":319,"Ġ16":320,"ĠKh":321,"Ġ17":322,"Ġ18":323,"Ġ19":324,"Ġ20":325,"Ġ21":326,"ĠQb":327,"xa":328,"Ġ22":329,"Ġ23":330,"Ġ24":331,"Ġ25":332,"ĠQf":333,"ĠKd":334,"Ġ26":335,"ĠNg":336,"Ġ27":337,"ĠNxd":338,"Ġcxd":339,"Ġ28":340,"Ġ29":341,"Ġ30":342,"Ġ31":343,"Ġ32":344,"ĠRh":345,"ĠRg":346,"Ġ33":347,"xh":348,"Ġ34":349,"Ġ35":350,"ĠNxe":351,"Ġ36":352,"ĠQa":353,"ĠRxd":354,"Ġ37":355,"ĠKc":356,"ĠQg":357,"ĠBxf":358,"ĠBxc":359,"Ġ38":360,"Ġexd":361,"ĠQxd":362,"ĠBxd":363,"Ġ39":364,"Ġ40":365,"ĠBxe":366,"Ġ41":367,"ĠRxe":368,"ĠRxc":369,"ĠNa":370,"ĠQh":371,"ĠBh":372,"Ġ42":373,"Ġbxc":374,"ĠKb":375,"Ġdxe":376,"ĠBa":377,"Ġaxb":378,"Ġ43":379,"ĠNh":380,"ĠNbd":381,"ĠNxc":382,"Ġ44":383,"ĠQxe":384,"Ġdxc":385,"Ġ45":386,"ĠRxf":387,"Ġhxg":388,"Ġfxe":389,"Ġ46":390,"ĠQxc":391,"Ġgxf":392,"ĠRxa":393,"Ġ47":394,"ĠRxb":395,"Ġ48":396,"Ġexf":397,"ĠNxf":398,"ĠQxf":399,"Ġ49":400,"Ġ0":401,"Ġ50":402,"Ġ51":403,"ĠBxg":404,"ĠRad":405,"ĠQxb":406,"Ġ52":407,"ĠBxb":408,"Ġ53":409,"ĠRac":410,"ĠRfd":411,"Ġ54":412,"Ġ55":413,"ĠNxb":414,"Ġfxg":415,"ĠRfe":416,"Ġ56":417,"ĠRxg":418,"Ġcxb":419,"ĠQxa":420,"ĠRxh":421,"Ġ57":422,"ĠNxg":423,"ĠKxg":424,"ĠQxg":425,"Ġ58":426,"ĠBxa":427,"Ġ59":428,"ĠKxf":429,"ĠKa":430,"Ġ60":431,"Ġbxa":432,"Ġgxh":433,"ĠBxh":434,"Ġ61":435,"ĠQxh":436,"Ġ62":437,"ĠNge":438,"ĠRae":439,"ĠNxa":440,"ĠRfc":441,"Ġ63":442,"ĠRab":443,"Ġ64":444,"Ġ65":445,"ĠKxd":446,"ĠKxe":447,"Ġ66":448,"ĠNfd":449,"Ġ67":450,"ĠNxh":451,"Ġ68":452,"ĠKxh":453,"Ġ69":454,"Ġ70":455,"ĠNgf":456,"ĠRed":457,"Ġ71":458,"Ġ72":459,"ĠKxc":460,"Ġ73":461,"ĠRhe":462,"ĠNce":463,"ĠRcd":464,"Ġ74":465,"Ġ75":466,"ĠRde":467,"ĠKxb":468,"Ġ76":469,"Ġ77":470,"ĠRfb":471,"Ġ78":472,"ĠRhd":473,"ĠRdc":474,"ĠNde":475,"ĠRbc":476,"ĠRec":477,"ĠRdd":478,"Ġ79":479,"ĠNdf":480,"ĠRaf":481,"ĠRbd":482,"Ġ80":483,"ĠKxa":484,"ĠNbc":485,"ĠRee":486,"ĠRcc":487,"ĠRhg":488,"Ġ81":489,"ĠRhf":490,"Ġ82":491,"ĠNdb":492,"ĠNed":493,"ĠRce":494,"Ġ83":495,"ĠNcd":496,"Ġ84":497,"ĠRdf":498,"ĠNfe":499,"ĠRaa":500,"Ġ85":501,"ĠRbe":502,"Ġ86":503,"ĠRff":504,"ĠRbb":505,"ĠNec":506,"ĠNhf":507,"Ġ87":508,"ĠRdg":509,"ĠNbxd":510,"ĠRhc":511,"Ġ88":512,"Ġ89":513,"ĠNac":514,"ĠRef":515,"ĠReb":516,"Ġ90":517,"ĠNdc":518,"Ġ91":519,"ĠNef":520,"ĠRfa":521,"ĠRcb":522,"Ġ92":523,"ĠRdb":524,"Ġ93":525,"Ġ94":526,"Ġ95":527,"ĠNeg":528,"ĠRag":529,"ĠNdxe":530,"ĠNcxe":531,"ĠRgf":532,"ĠRcf":533,"ĠNfxd":534,"Ġ96":535,"ĠNcb":536,"Ġ97":537,"ĠRge":538,"Ġ98":539,"ĠRea":540,"ĠRbf":541,"ĠNfg":542,"Ġ99":543,"ĠNgxe":544,"ĠRgg":545,"ĠRhh":546,"Ġ100":547,"ĠRdh":548,"ĠRca":549,"ĠRfxd":550,"ĠRgd":551,"ĠRhb":552,"Ġ101":553,"ĠRaxc":554,"Ġ102":555,"ĠRfg":556,"ĠRba":557,"ĠRda":558,"Ġ103":559,"ĠRaxd":560,"ĠNab":561,"Ġ104":562,"ĠNexd":563,"ĠNcxd":564,"ĠNfxe":565,"Ġ105":566,"ĠReg":567,"ĠRcg":568,"Ġ106":569,"Ġ107":570,"ĠRdxd":571,"Ġ108":572,"ĠRah":573,"ĠRgc":574,"ĠRfxf":575,"ĠRexe":576,"Ġ109":577,"ĠRcxc":578,"Ġ110":579,"ĠNhg":580,"ĠRbg":581,"ĠRgh":582,"Ġ111":583,"Ġ112":584,"ĠRexd":585,"ĠNba":586,"Ġ113":587,"ĠNdxc":588,"ĠRbxb":589,"Ġ114":590,"ĠRfh":591,"Ġ115":592,"ĠRfxc":593,"ĠRaxa":594,"ĠRha":595,"ĠRfxe":596,"ĠReh":597,"Ġ116":598,"ĠNaxc":599,"ĠRcxd":600,"ĠRbxc":601,"Ġ117":602,"ĠRch":603,"ĠNdxb":604,"ĠRaxb":605,"Ġ118":606,"ĠNgh":607,"ĠRgb":608,"Ġ119":609,"ĠNexf":610,"ĠNdxf":611,"ĠNexc":612,"Ġ120":613,"ĠNcxb":614,"ĠRdxc":615,"ĠRdxe":616,"ĠRgxg":617,"Ġ121":618,"ĠNca":619,"Ġ122":620,"ĠNgxf":621,"ĠNfh":622,"ĠRhxf":623,"Ġ123":624,"ĠRbh":625,"Ġ124":626,"ĠNhxf":627,"ĠNbxc":628,"ĠRaxe":629,"ĠNfxg":630,"Ġ125":631,"ĠRbxd":632,"ĠRexc":633,"ĠNexg":634,"Ġ126":635,"Ġ127":636,"ĠRdxf":637,"ĠRexf":638,"Ġ128":639,"ĠRhxh":640,"ĠRcxe":641,"ĠRga":642,"Ġ129":643,"Ġ130":644,"ĠNaxb":645,"Ġ131":646,"ĠRcxb":647,"Ġ132":648,"Ġ133":649,"ĠRbxe":650,"ĠRbxa":651,"ĠRgxf":652,"Ġ134":653,"ĠRcxf":654,"ĠRaxf":655,"ĠNhxg":656,"Ġ135":657,"ĠRhxe":658,"Ġ136":659,"ĠRdxb":660,"Ġ137":661,"ĠRhxg":662,"Ġ138":663,"ĠRhxd":664,"ĠNbxa":665,"Ġ139":666,"ĠRcxa":667,"ĠRfxb":668,"ĠRexb":669,"ĠRgxe":670,"Ġ140":671,"ĠRbxf":672,"Ġ141":673,"Ġ142":674,"Ġ143":675,"ĠRdxa":676,"ĠRgxd":677,"Ġ144":678,"ĠRfxg":679,"Ġ145":680,"ĠRhxc":681,"ĠNcxa":682,"Ġ146":683,"Ġ147":684,"ĠRdxg":685,"ĠNgxh":686,"Ġ148":687,"ĠRexg":688,"Ġ149":689,"ĠRgxh":690,"ĠNfxh":691,"Ġ150":692,"ĠRexa":693,"Ġ151":694,"Ġ152":695,"Ġ153":696,"ĠRgxc":697,"Ġ154":698,"ĠRcxg":699,"ĠRfxa":700,"Ġ155":701,"Ġ156":702,"ĠRfxh":703,"Ġ157":704,"Ġ158":705,"ĠRdxh":706,"Ġ159":707,"ĠRbxg":708,"ĠRaxg":709,"Ġ160":710,"ĠRexh":711,"Ġ161":712,"Ġ162":713,"Ġ163":714,"Ġ164":715,"ĠQcc":716,"Ġ165":717,"ĠRhxb":718,"ĠRgxb":719,"ĠQdd":720,"ĠRcxh":721,"Ġ166":722,"ĠQbb":723,"Ġ167":724,"Ġ168":725,"Ġ169":726,"ĠQee":727,"ĠQaa":728,"Ġ170":729,"Ġ171":730,"ĠQbc":731,"Ġ172":732,"ĠRhxa":733,"Ġ173":734,"ĠRgxa":735,"Ġ174":736,"ĠQff":737,"ĠRaxh":738,"ĠRbxh":739,"ĠQbe":740,"Ġ175":741,"ĠQac":742,"Ġ176":743,"ĠQad":744,"Ġ177":745,"ĠQgg":746,"ĠQae":747,"Ġ178":748,"ĠQgf":749,"ĠQhh":750,"Ġ179":751,"ĠQab":752,"ĠQcd":753,"Ġ180":754,"ĠQbd":755,"ĠQde":756,"Ġ181":757,"ĠQfd":758,"ĠQaf":759,"ĠQge":760,"ĠQce":761,"Ġ182":762,"Ġ183":763,"ĠQed":764,"ĠQfe":765,"ĠQhe":766,"ĠQhg":767,"ĠQcf":768,"Ġ184":769,"ĠQbf":770,"Ġ185":771,"ĠQhf":772,"ĠQag":773,"ĠQdb":774,"ĠQef":775,"ĠQgd":776,"ĠQdc":777,"Ġ186":778,"ĠQhd":779,"ĠQdf":780,"Ġ187":781,"Ġ188":782,"ĠQeg":783,"Ġ189":784,"Ġ190":785,"ĠQcg":786,"Ġ191":787,"Ġ192":788,"ĠQec":789,"Ġ193":790,"Ġ194":791,"Ġ195":792,"ĠQbxd":793,"ĠQba":794,"ĠQgc":795,"ĠQcb":796,"ĠQcxc":797,"ĠQexe":798,"Ġ196":799,"ĠQca":800,"Ġ197":801,"ĠQfc":802,"ĠQbg":803,"--":804,"Ġ--":805,"Ġ198":806,"Ġ199":807,"ĠQdh":808,"Ġ200":809,"Ġ201":810,"ĠQfb":811,"ĠQfxf":812,"ĠQgh":813,"ĠQdg":814,"ĠQeb":815,"Ġ202":816,"Ġ203":817,"Ġ204":818,"ĠQch":819,"ĠQfa":820,"ĠQgb":821,"ĠQgxg":822,"ĠQfg":823,"Ġ205":824,"Ġ206":825,"Ġ207":826,"Ġ208":827,"Ġ209":828,"Ġ210":829,"ĠQga":830,"ĠQdxf":831,"ĠQeh":832,"Ġ211":833,"ĠQdxd":834,"ĠQcxd":835,"ĠQea":836,"Ġ212":837,"Ġ213":838,"ĠQbh":839,"ĠQah":840,"ĠQhb":841,"ĠQhxg":842,"ĠQhxh":843,"ĠQda":844,"ĠQdxe":845,"ĠQcxe":846,"ĠQcxf":847,"ĠQbxe":848,"ĠQgxf":849,"ĠQhc":850,"ĠQhxd":851,"ĠQhxf":852,"ĠQexf":853,"Ġ214":854,"Ġ215":855,"ĠQaxe":856,"ĠQaxc":857,"Ġ216":858,"Ġ217":859,"ĠQfh":860,"ĠQfxd":861,"ĠQfxg":862,"ĠQaxd":863,"ĠQaxb":864,"ĠQhxe":865,"ĠQdxb":866,"ĠQexg":867,"Ġ218":868,"Ġ219":869,"ĠQbxc":870,"Ġ220":871,"ĠQdxg":872,"ĠQdxh":873,"ĠQbxb":874,"Ġ221":875,"Ġ222":876,"Ġ223":877,"Ġ224":878,"Ġ225":879,"Ġ226":880,"Ġ227":881,"ĠQaxf":882,"ĠQdxc":883,"ĠQcxg":884,"ĠQbxf":885,"ĠQfxc":886,"ĠQaxa":887,"ĠQgxe":888,"ĠQcxb":889,"ĠQcxh":890,"Ġ228":891,"ĠQfxe":892,"ĠQgxd":893,"ĠQgxc":894,"ĠQgxh":895,"Ġ.":896,"ĠQexd":897,"ĠQexb":898,"ĠQbxh":899,"Ġ229":900,"Ġ230":901,"Ġ231":902,"Ġ232":903,"Ġ233":904,"Ġ234":905,"Ġ235":906,"Ġ236":907,"Ġ237":908,"Ġ238":909,"ĠQha":910,"ĠQhxb":911,"ĠBge":912,"ĠQdxa":913,"ĠQcxa":914,"ĠQexc":915,"ĠBbd":916,"ĠBch":917,"Ġ239":918,"ĠQfxb":919,"ĠQaxg":920,"ĠQgxb":921,"ĠQgxa":922,"ĠQhxc":923,"ĠBad":924}