#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Q
Ġ K
č Ċ
K g
Ġ 2
Ġ 4
Ġ 5
Ġ 7
Ġ 8
Ġ 3
Ġ 6
Q d
Ġ 1
Q e
Ġ čĊ
ĠQ d
B x
Q c
x d
Ġ N
Ġ R
Ġ e
ĠQ f
ĠK d
Q f
ĠQ c
ĠK c
ĠK g
K h
N c
Q g
x e
x f
Ġ 9
Ġ d
Ġ g
ĠQ e
ĠQ g
ĠK e
ĠK h
ĠR a
B d
B e
B f
K f
Q b
R d
c xd
x b
x g
Ġ Bx
ĠK f
ĠN d
ĠN e
Ġd xe
