#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ 1
Ġ 2
č Ċ
Ġ 3
Ġ N
Ġ R
Ġ B
Ġ 4
Ġ Q
x d
Ġ K
Ġ čĊ
Ġ 5
x e
x c
x f
Ġ 6
Ġ c
Ġ e
Ġ d
x b
N f
ĠN f
x g
Ġ 7
N c
Ġ b
Ġ a
Ġ 8
Ġ g
ĠN c
B e
Ġ1 0
Ġ1 1
Ġ f
Ġ1 2
B d
Ġ1 3
Ġ h
Ġ1 4
ĠB e
Ġ1 7
R a
Ġ1 8
N d
Ġ1 9
R d
Ġ2 0
x a
R e
N e
Ġ2 4
Ġ2 1
Ġ2 3
Ġ2 5
ĠN d
B g
Ġ2 6
R c
Q d
Ġ1 5
Ġ2 7
ĠR a
Ġ O
ĠN e
Ġ1 6
ĠR c
R f
ĠB d
K f
ĠR e
Ġ3 0
Q e
ĠB g
ĠK f
Ġ3 1
ĠR d
Ġ3 2
Ġ2 9
ĠR f
K g
ĠQ c
Ġ3 3
B f
Ġ 9
ĠK g
x h
Q c
Ġ2 2
B b
R b
Ġ2 8
ĠB b
ĠR b
ĠN b
B c
ĠQ d
Ġ3 4
K e
Ġ3 6
ĠQ e
Ġ3 7
N b
ĠB f
ĠK e
Ġ3 8
Ġ3 9
K h
ĠB c
Ġ3 5
N xd
Ġ4 0
ĠQ b
Q f
N g
ĠK h
K d
Ġc xd
Q b
Ġ4 3
ĠK d
Ġ4 2
R h
ĠN g
Ġ4 4
ĠQ f
c xd
Ġ4 1
Ġ4 5
R g
Ġ4 6
R xd
N xe
Q g
ĠQ a
ĠN xd
ĠR g
B xf
ĠR h
B xc
K c
Q xd
Ġ4 7
ĠN xe
e xd
Ġ4 9
B xd
B xe
Ġe xd
Ġ5 0
Q h
ĠK c
Q a
Ġ 0
R xe
ĠB xf
B h
ĠB xd
K b
Ġ5 1
ĠR xd
ĠB xc
R xc
Ġ4 8
2 2
ĠQ xd
ĠN a
ĠNb d
ĠQ g
Ġ5 2
b xc
ĠB xe
N a
a xb
ĠR xc
N xc
Ġd xe
B a
Ġ5 3
ĠN h
d xe
ĠR xe
Q xe
ĠB a
Ġb xc
N h
R xf
Ġd xc
Ġa xb
h xg
ĠQ h
Q xc
f xe
ĠN xc
ĠB h
d xc
Ġ5 6
R xa
ĠK b
ĠQ xe
Ġ5 5
e xf
Ġ5 7
Ġh xg
ĠR xf
Ġ5 4
g xf
2 8
R xb
Ġf xe
Nb d
Ġg xf
N xf
1 6
Q xf
Ġ5 8
Ra d
1 5
ĠQ xc
ĠR xb
ĠR xa
Ġ5 9
B xg
ĠN xf
3 5
ĠQ xf
Ġe xf
B xb
Q xb
Rf d
Ġ6 0
ĠQ xb
Ra c
ĠB xg
Ġ6 2
ĠB xb
Rf e
Ġ6 3
4 1
c xb
N xb
f xg
Ġ6 1
ĠRa c
ĠRa d
Ġ6 4
R xg
2 9
R xh
Q xa
Q xg
ĠRf d
Ġ6 5
N xg
ĠN xb
Ġf xg
B xa
ĠRf e
ĠK xg
ĠR xg
ĠQ xa
K a
K xg
Ġ6 6
ĠR xh
Ġc xb
K xf
ĠN xg
ĠK xf
b xa
ĠQ xg
Q xh
g xh
ĠB xa
B xh
3 4
Ng e
Ġ6 9
Ġ6 8
Ġ6 7
Ra e
Ġb xa
4 8
Ġg xh
Ġ7 0
ĠK a
ĠNf d
N xa
ĠB xh
ĠRf c
Ġ7 1
Ra b
Rf c
ĠN xa
Ġ7 2
ĠRa e
ĠRa b
ĠNg e
ĠQ xh
ĠK xd
K xd
2 1
K xe
ĠK xe
4 2
5 4
Ġ7 3
N xh
Ġ7 5
4 7
Ġ7 4
Ġ7 6
ĠK xh
ĠN xh
K xh
Re d
Ġ7 7
Rh e
ĠNg f
Ġ7 8
Nc e
Ng f
Ġ7 9
K xc
Rc d
2 3
Rd e
ĠRe d
Nf d
6 1
ĠK xc
Ġ8 0
Ġ8 2
K xb
Ġ8 1
Nd e
ĠRc d
Ġ8 3
5 5
Ġ8 4
Rh d
ĠNc e
Nd b
Rd d
ĠK xb
Rd c
ĠRf b
Ġ8 5
6 0
Rf b
ĠRd e
4 0
3 6
Re c
Rb c
ĠNd f
Rh g
K xa
ĠRh e
Rb d
ĠRb c
ĠRe c
Ġ8 6
Re e
Rh f
Ra f
6 7
Nd f
ĠNb c
ĠRa f
Ġ8 8
Ġ8 7
ĠRd c
Rc c
Ġ8 9
ĠRb d
Nb c
ĠRc c
ĠRh d
Ġ9 0
2 7
ĠRd d
ĠK xa
Rc e
ĠRe e
Ne d
Rd f
Ġ9 1
ĠNe d
Nc d
ĠRh g
ĠRc e
ĠNd e
5 3
Ġ9 2
ĠNh f
ĠNc d
Nf e
Ra a
Nb xd
ĠNf e
ĠRa a
Rd g
Rb e
Ġ9 3
Rf f
Ġ9 4
Ġ9 5
ĠRh f
ĠNe c
Rb b
ĠRb b
ĠRb e
Ne c
Ġ9 6
ĠRf f
6 8
ĠRd f
4 9
Ġ9 7
ĠRh c
ĠNa c
Rh c
Re f
7 4
Ġ9 8
Re b
Nh f
Rf a
ĠNe f
ĠNd c
ĠRe b
Ġ9 9
ĠRd g
7 3
Nd c
ĠRc b
ĠRe f
Na c
ĠNb xd
Rd b
Ġ10 1
Ġ10 0
Rc b
Ġ10 2
Ne f
ĠRf a
Ġ10 3
Nc b
ĠRd b
Rg f
ĠNc xe
6 6
Ne g
ĠNd xe
ĠNf xd
Ra g
ĠRa g
Ġ10 4
Rg e
Re a
Rc f
ĠRc f
ĠNd b
ĠNe g
8 0
Nd xe
Nf xd
Nc xe
Rd h
ĠRg f
6 2
Ġ10 5
Ġ10 7
Rb f
ĠNg xe
ĠRb f
Rh h
Rg d
Nf g
Ġ10 8
Ġ10 6
ĠNc b
Rg g
ĠNf g
1 0
ĠRg e
Ġ10 9
ĠRg g
Rd a
Rh b
Ng xe
ĠRf xd
Rc a
ĠRc a
ĠRa xc
Rf xd
ĠRe a
Ġ11 0
4 6
ĠRh h
Rf g
ĠRh b
Ra xd
Na b
ĠRb a
Ne xd
Rb a
Ra xc
ĠRf g
8 1
Nc xd
Ġ11 1
ĠRg d
Ġ11 3
Ġ11 2
Re g
ĠNf xe
Ġ11 4
ĠRa xd
3 0
Rd xd
5 9
ĠRd a
ĠNc xd
Rc g
Ġ11 5
8 7
ĠNa b
Nf xe
ĠRd h
3 3
1 1
7 9
Re xe
ĠRc g
ĠNe xd
8 6
Rf xf
Ra h
Ġ11 6
ĠRe g
ĠRg c
7 5
Rc xc
Rg c
Nh g
Ġ11 7
Rg h
ĠRa h
ĠRd xd
Ġ11 9
ĠNb a
Rb g
Ġ11 8
Ġ12 0
ĠRc xc
Re xd
Nd xb
4 3
ĠRf xf
ĠRb g
Ġ12 1
9 3
ĠRe xe
7 2
ĠRf xc
ĠNh g
Rf h
ĠRg h
Re h
ĠNd xc
Ġ12 2
Rb xb
Nd xc
Ra xa
Rh a
ĠRe xd
ĠRb xb
Na xc
Ġ12 3
Rf xe
Ġ12 5
ĠRb xc
Nc xb
Nb a
Rc h
ĠRf xe
Ġ12 6
Ġ12 4
Ng h
Rc xd
ĠRa xa
ĠRc xd
ĠRa xb
Ġ12 7
ĠNa xc
ĠRf h
ĠRh a
Rd xe
5 6
Rb xc
10 0
Rh xf
Rg b
9 2
Ne xf
Rf xc
Rd xc
Ġ12 8
ĠRc h
ĠRe h
Ra xb
ĠRg b
ĠNd xf
9 4
Rg xg
ĠNe xc
Ne xc
Nd xf
Ġ12 9
Rb h
ĠNe xf
9 9
ĠNg h
Ġ13 1
ĠNc a
Nc a
8 8
Ng xf
Ġ13 0
Ġ13 2
8 5
Nf h
Nb xc
ĠRg xg
Ġ13 3
Rd xf
ĠNg xf
ĠNf h
ĠRd xc
10 5
ĠNh xf
Ra xe
Re xc
Nf xg
10 6
Ġ13 4
ĠRa xe
Rb xd
ĠNf xg
Nh xf
6 9
ĠRd xe
Ne xg
5 2
ĠRb xd
1 4
Re xf
ĠRb h
6 5
ĠNb xc
Rh xh
ĠNe xg
ĠRe xc
Ġ13 5
Rg a
Rc xe
Ġ13 7
ĠNc xb
Na xb
Ġ13 6
Ġ13 8
11 1
ĠRc xe
Ġ13 9
ĠRh xf
7 8
ĠNd xb
ĠRe xf
ĠRh xh
ĠRg a
Rc xb
Ġ14 0
11 2
ĠRc xb
Rg xf
Rb xa
ĠRd xf
9 8
3 9
Rh xe
Ġ14 1
Rb xe
10 1
Ġ14 3
Ġ14 4
ĠRb xe
Rc xf
Ġ14 2
Nh xg
8 2
Ra xf
ĠRa xf
ĠRb xa
Ġ14 5
ĠNa xb
ĠRc xf
Rd xb
11 7
Rh xg
10 4
Rh xd
1 2
ĠNh xg
Ġ14 6
ĠRg xf
ĠRf xb
Rg xe
9 1
11 8
Re xb
ĠNb xa
Ġ14 7
ĠRh xe
Rc xa
10 7
Nb xa
Ġ14 9
ĠRd xb
2 0
Ġ15 0
Ġ14 8
ĠRc xa
Rd xa
1 10
Rb xf
Rg xd
ĠRh xc
Ġ15 1
ĠRb xf
ĠRh xg
9 5
Rf xb
Rf xg
ĠRe xb
ĠRh xd
1 23
Ġ15 2
ĠRg xe
12 4
Ġ15 3
7 1
Nc xa
11 3
Rd xg
Re xg
ĠRg xd
8 4
Ġ15 4
Ġ15 5
ĠRf xg
Ng xh
Ġ15 6
1 16
ĠNc xa
ĠRd xa
Ġ15 7
Nf xh
Re xa
Ġ15 8
Rg xh
1 29
3 7
10 3
1 30
ĠNg xh
ĠRg xh
Ġ15 9
9 7
ĠRd xg
Rh xc
5 0
11 9
5 8
ĠRe xg
ĠRe xa
Rg xc
ĠNf xh
1 22
6 3
Ġ16 0
Ġ16 1
7 6
Rf xh
Ġ16 2
Ġ *
ĠRf xa
Ġ16 3
ĠRc xg
Rc xg
1 7
1 36
10 9
Ġ16 4
ĠRg xc
1 35
1 3
Rd xh
8 9
Rf xa
Ġ16 5
Ra xg
Re xh
1 28
1 15
9 0
Ġ16 6
Rb xg
Ġ16 7
Ġ16 8
12 5
4 5
Ġ16 9
1 42
ĠRf xh
1 41
ĠRd xh
10 2
Qc c
ĠRb xg
Ġ17 0
7 7
ĠRa xg
1 34
1 21
Ġ17 1
9 6
Ġ17 4
Ġ17 2
Ġ17 3
ĠRe xh
ĠRh xb
Qd d
Ġ17 5
13 1
2 6
Rg xb
ĠRg xb
Qb b
1 48
Ġ17 6
Rh xb
Rc xh
ĠRc xh
1 47
1 40
11 4
Qa a
ĠQd d
Ġ17 7
ĠQb b
Qb c
Ġ17 9
ĠQc c
10 8
12 0
6 4
Ġ18 0
1 27
Ġ17 8
1 37
Qb e
Ġ18 1
Qe e
ĠQe e
8 3
Ra xh
15 3
Ġ18 2
Qf f
Rh xa
Rb xh
ĠRg xa
15 4
Qa c
ĠRh xa
12 6
1 46
Ġ18 3
Rg xa
Qg g
ĠQa a
Qa d
Qc d
1 33
1 43
Ġ18 5
ĠQb c
ĠQf f
Ġ18 4
Qf d
Qa f
ĠRb xh
Qg f
ĠQa d
Qh h
Qa e
Ġ18 6
ĠRa xh
ĠQa b
ĠQa c
13 2
Qb d
ĠQa e
1 39
Qd e
Ġ18 7
Ġ18 8
ĠQg f
13 8
Qc e
ĠQg g
1 49
7 0
Qa b
ĠQh h
Ġ19 2
Qe d
ĠQg e
2 4
Ġ18 9
16 0
Ġ19 1
Ġ19 3
Ġ19 4
ĠQb e
Qg e
Qh g
15 2
15 9
ĠQb d
Qf e
Qh e
Qh f
14 5
Ġ19 0
ĠQd e
15 5
Qe f
ĠQc d
ĠQc e
Qc f
Qb f
ĠQg d
Ġ19 5
Qd f
ĠQc f
ĠQf e
ĠQa g
ĠQh e
Qd b
Qe g
ĠQh g
ĠQd c
ĠQb f
- -
Ġ19 7
Ġ19 9
Qc g
ĠQe d
ĠQf d
Qh d
16 5
15 8
5 1
Ġ20 0
ĠQa f
ĠQh d
16 1
Ġ19 8
Ġ20 4
Qd c
Qe xe
ĠQd b
Qg c
Qa g
Ġ19 6
Ġ20 1
ĠQh f
16 6
14 4
Ġ20 3
ĠQe c
ĠQe f
Qb xd
Qg d
1 71
Ġ20 5
Ġ20 6
Ġ21 0
Qe b
Qe c
Qc a
Qc xc
Qb a
. --
1 72
Ġ20 7
Ġ20 9
Ġ21 1
ĠQd f
Ġ20 2
Ġ21 2
Ġ21 3
Qd g
ĠQc b
ĠQc g
Qc b
ĠQe g
Qf b
Qf c
1 78
5 7
Qd h
ĠQb a
ĠQb g
ĠQb xd
Qb g
ĠQf a
ĠQf c
Qg b
Qg xg
ĠQg h
15 1
17 7
3 2
ĠQc xc
Qc h
Qf xf
Qb xe
ĠQf g
ĠQf xf
Qh xg
16 4
15 0
15 6
15 7
1 83
Ġ20 8
Ġ21 7
Qe h
ĠQc a
Qc xd
ĠQd h
ĠQd xf
Qg h
Qh b
Qh c
ĠQg a
17 0
1 73
1 84
1 90
1 96
Ġ --
Ġ21 5
Ġ21 6
Ġ21 8
Ġ21 9
Qd xe
Qe xf
ĠQc h
Qc xe
Qf h
Qb h
ĠQf b
ĠQf xg
ĠQa h
Qh xf
ĠQg c
ĠQh xh
16 7
1 76
Qd xd
Qd xb
Qd xh
Qe a
Qe xg
Qc xf
Ġ22 2
Ġ22 3
Ġ22 4
Ġ22 5
ĠQd a
ĠQd g
ĠQd xd
ĠQe a
ĠQe xe
ĠQb xb
Qf a
Qf g
Qg a
Qg xf
ĠQa xc
Qh xe
Qa xe
ĠQg b
ĠQg xg
ĠQh xd
20 2
20 8
1 79
1 89
3 8
Ġ21 4
Qd a
Qd xf
ĠQc xf
Ġ22 1
Ġ22 7
ĠQe h
ĠQb h
Qb xc
ĠQf xd
ĠQa xb
Qh xd
Qh xh
Qa h
Qa xd
Qa xf
Qa xa
ĠQg xf
16 3
21 4
1 74
1 82
1 91
4 4
ĠQc xd
ĠQc xe
Qc xg
Ġ22 0
Ġ22 8
ĠQd xe
ĠQd xg
ĠQe b
Qf xd
Qg xe
Qg xh
ĠQa xd
ĠQa xe
Qa xc
Qa xb
22 0
22 6
ĠQh b
ĠQh xf
16 2
. .
1 80
1 81
1 87
1 75
1 85
1 98
1 95
1 97
2 15
ĠQ hxg
Ġ23 0
Ġ23 1
Ġ23 4
Ġ23 5
Ġ23 6
Ġ23 7
Ġ23 8
Qd xc
Qd xg
Qe xd
ĠQc xb
ĠQc xh
Ġ22 6
Ġ22 9
ĠQd xc
ĠQe xf
ĠQe xb
ĠQb xc
ĠQb xf
ĠQb xh
Qf xe
Qf xc
Qb xf
ĠQf xc
Qg xd
Qh a
ĠQg xc
ĠQh c
ĠQh xe
ĠQh xb
16 8
16 9
20 1
20 3
